/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "Tipo/qualidade do papel";
"Paper Type" = "Tipo de papel";

"Two Sided Printing" = "Impressão dupla-face";
"Two-Sided Printing" = "Impressão dupla-face";
"HPTwoSidedPrinting" = "Impressão dupla-face";

"Orientation" = "Orientação";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "Informações sobre o driver da impressora";
"Driver Name" = "Nome do driver";
"Driver Version" = "Versão do driver";
"Driver Name:" = "Nome do driver:";
"Driver Version:" = "Versão do driver:";
"Save PCL to file" = "Salvar PCL para o arquivo";
"All rights reserved." = "Todos os direitos reservados.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "Não se aplica";
"Disabled" = "Desativado";
"On" = "Ativado";
"Off" = "Desligado";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "Saturação:";
"Generic" = "Genérico";
"Cyan" = "Ciano";
"Magenta" = "Magenta";
"Yellow" = "Amarelo";
"Black" = "Preto";
"Saturation" = "Saturação";
"Brightness" = "Brilho";
"Color Tone" = "Tom de cor";
"ColorSync profile" = "Perfil ColorSync";
"Edge Control" = "Controle de bordas";
"Compression" = "Compactação";
"Ink Volume" = "Volume de tinta";
"Summary" = "Sumário";

/* MAIN TAB TITLES */
"Paper" = "Papel";
"HPPaper" = "Papel";

"Color Options" = "Opções de cor";
"HPColorOptions" = "Opções de cor";

"CMYK Settings" = "Configurações CMYK";
"Digital Photo" = "Foto digital";
"Advanced" = "Avançado";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "Sensor automático de largura de mídia";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Quiet Printing" = "Impressão silenciosa";
"Mirror Image" = "Imagem espelhada";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "Imprimir nos dois lados";
"Binding:" = "Encadernação:";
"Manual" = "Manual";
/* "Automatic" = "Automática"; */
"Binding" = "Encadernação";
"print both sides" = "imprimir nos dois lados";
"print one side" = "imprimir em um lado";
"booklet" = "livrete";
"tablet" = "bloco";
"Long-Edge Binding" = "Encadernação com Margem Grande";
"Short-Edge Binding" = "Encadernação de Margem Pequena";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "Cor:";
"Saturation:" = "Saturação:";
"Brightness:" = "Brilho:";
"Color Tone:" = "Tom de cor:";
"Muted" = "Neutra";
"Vibrant" = "Vibrante";
"Darker" = "Mais escura";
"Lighter" = "Mais clara";
"Cooler" = "Mais fria";
"Warmer" = "Mais quente";
"Automatic Image Enhancement" = "Aperfeiçoamento automático da imagem";
"Print in:" = "Imprimir em:";
"True Black" = "Preto verdadeiro";
"Optimize for:" = "Otimizar para:";
"Optimize for" = "Otimizar para";
"Line Drawings" = "Desenhos de linhas";
"Text/Images" = "Texto/imagens";
"Red Eye Removal" = "Remoção do efeito de olhos vermelhos";
"Remove Red Eye" = "Remover efeito de olhos vermelhos";
"No User Selectable Settings" = "Nenhuma configuração selecionável pelo usuário";
"Before:" = "Antes:";
"After:" = "Depois:";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "Ciano:";
"Magenta:" = "Magenta:";
"Yellow:" = "Amarelo:";
"Black:" = "Preto:";
"Min" = "Min";
"Max" = "Máx";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "Para garantir a consistência das cores, execute o utilitário de Manutenção do sistema hp designjet para calibrar as cores da impressora.";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "Escala de cinza";
"High Quality" = "Alta qualidade";
"High quality" = "Alta qualidade";
"Black Only" = "Somente preto";
"Black Print Cartridge Only" = "Somente cartucho de tinta preto";
"Black/gray photo cartridge only" = "Somente cartucho para fotos preto/cinza";
"Optimize for Photocopy or Fax" = "Otimizar para fotocópia ou fax";
"Print in grayscale" = "Imprimir em escala de cinza";
"Composite gray" = "Bandeja composta";
"Gray inks only" = "Somente tinta cinza";
"High Quality Grayscale" = "Escala de cinza de alta qualidade";
"Black Ink Only" = "Tinta preta somente";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "Qualidade";
"Quality:" = "Qualidade:";
"High Resolution" = "Resolução alta";
/* PRINT QUALITY LIST */
"High Speed Draft" = "Rascunho de alta velocidade";
"FastDraft" = "Rascunho rápido";
"Fast Draft" = "Rascunho rápido";
"Ink Saver" = "Economizador de tinta";
"Everyday" = "Uso diário";
"Draft" = "Rascunho";
"Normal" = "Normal";
/*"Photo" = "Foto"; */
"Best" = "Melhor";
"Highest" = "Superior";
"Maximum dpi" = "Resolução máxima (dpi)";
"Fast Normal" = "Normal rápido";
"FastNormal" = "Normal rápido";
"Fast" = "Rápido";
"Use Print Quality Selector" = "Use o Seletor de qualidade de impres.";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "Tinta";
"Ink Density:" = "Densidade de tinta:";
"Ink Volume:" = "Volume de tinta:";
"Dry Time:" = "Tempo de secagem:";
"Light" = "Claro";
"Heavy" = "Forte";
"Less" = "Menos";
"More" = "Mais";
"Maximum Detail" = "Detalhe Máximo";
"Print document with the highest resolution." = "Imprimir o documento com a resolução mais alta.";

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "Ajuste de foto";
"Photo Fix:" = "Ajuste de foto:";

"HP Real Life Technologies" = "Tecnologias Real Life HP";
"HPRealLifeTechnologies" = "Tecnologias Real Life HP";

"Basic" = "Básico";
"Full" = "Total";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "Tipo de papel:";
"Paper Type:" = "Tipo de papel:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "Outra transparência";
"Other Photo Papers" = "Outro papel fotográfico";
"Other Brochure Papers" = "Outro papel para brochura";
"Other Paper" = "Outros papéis";
"Other Inkjet Papers" = "Outro papel para jato de tinta";
"Other Greeting Cards" = "Outro cartão de felicitação";
"Card Stock" = "Cartolina";
"Tough Paper" = "Papel resistente";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose*/
"Cardstock (105 - 176 g/m2)" = "Cartolina (105-176 g/m²)";
"Light < 75 g/m2" = "Leve < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "Espesso (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "Cartolina (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "Leve (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "Espesso (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "Brilhante (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "De alta gramatura brilhante (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "Papel comum";
"Plain Paper" = "Papel comum";
"HP Colorfast Photo Paper" = "Papel Fotográfico HP Colorfast";
"HP Bright White Inkjet Paper" = "Papel Bright White HP a jato de tinta";
"HP Design Heavyweight Paper" = "Papel Pesado HP Para Design";
"HP Design Glossy Paper" = "Papel Brilhante HP Para Design";
"HP Photo Paper" = "Papel Fotográfico HP";
"HP Photo Quality Paper, Matte" = "Papel de Qualidade Fotográfica HP, Fosco";
"HP Photo Quality Paper, Semi-gloss" = "Papel de Qualidade Fotográfica HP, Semibrilhante";
"HP Premium Inkjet Paper" = "Papel HP Premium";
"HP Premium Inkjet Heavyweight Paper" = "Papel Pesado Para Jato de Tinta HP Premium";
"HP Premium Photo Paper" = "Papel Fotográfico HP Premium";
"HP Premium Plus Photo Paper, Glossy" = "Papel Fotográfico HP Premium Plus, Brilhante";
"HP Premium Plus Photo Paper, Matte" = "Papel fotográfico HP Premium Plus, Fosco";
"HP Premium Plus Inkjet Transparency Film" = "Transparência Para Jato de Tinta HP Premium Plus";
"HP Premium Inkjet Rapid Dry Transparencies" = "Transparências de Secagem Rápida Para Jato de Tinta HP Premium";
"HP Premium Inkjet Transparency Film" = "Transparência Para Jato de Tinta HP Premium";
"HP Premium Presentation Paper" = "Papel HP Premium para apresentação";
"HP Glossy Greeting Card Paper" = "Papel Brilhante Para Cartão de Felicitação HP";
"HP Textured Greeting Card Paper" = "Cartão de Felicitação Texturizado HP";
"HP Professional Brochure Paper, Glossy" = "Papel para folheto profissional da HP, brilhante";
"HP Professional Brochure Paper, Matte" = "Papel para folheto profissional da HP, fosco";
"Inkjet hagaki" = "Hagaki para jato de tinta";
"Inkjet Hagaki" = "Hagaki para jato de tinta";
"Thick plain paper" = "Papel comum espesso";
"Thick Plain Paper" = "Papel comum espesso";
"Thick photo paper" = "Papel fotográfico espesso";
"Thick Photo Paper" = "Papel fotográfico espesso";
"Automatic" = "Automático";
"Automatic-short" = "Automático";
"HP Bright White Paper" = "Papel Branco Brilhante HP";
"HP Colorfast Photo Paper, Glossy" = "Papel Fotográfico HP Colorfast, Brilhante";
"HP Photo Greeting Card" = "Cartão de Felicitação Fotográfico HP";
"HP Photo Greeting Cards" = "Cartão de Felicitação Fotográfico HP";
"HP Linen Greeting Card" = "Cartão de Felicitação Linen HP";
"HP Linen Greeting Cards" = "Cartão de Felicitação Linen HP";
"HP Matte Greeting Card" = "Cartão de Felicitação Fosco HP";
"HP Matte Greeting Cards" = "Cartão de Felicitação Fosco HP";
"HP Photo Paper, Glossy" = "Papel Fotográfico HP, Brilhante";
"HP Everyday Photo Paper, Matte" = "Papel Fotográfico Para Uso Diário HP, Fosco";
"HP Everyday Photo Paper, Semi-gloss" = "Papel Fotográfico Para Uso Diário HP, Semibrilhante";
"HP Premium High-gloss Film" = "Filme de Alto Brilho HP Premium";
"HP Premium Photo Paper, Glossy" = "Papel Fotográfico HP Premium, brilhante";
"HP Brochure & Flyer, Glossy" = "Papel Para Brochura e Folheto HP, Brilhante";
"HP Brochure & Flyer, Matte" = "Papel Para Brochura e Folheto HP, Fosco";
"HP Brochure & Flyer, Matte Finish" = "Papel Para Brochura e Folheto HP, Fosco";
"HP Textured Greeting Card" = "Cartão de Felicitação Texturizado HP";
"HP Textured Greeting Cards" = "Cartão de Felicitação Texturizado HP";
"Photo hagaki" = "Hagaki fotográfico";
"Photo Hagaki" = "Hagaki fotográfico";
"Plain hagaki" = "Hagaki comum";
"Plain Hagaki" = "Hagaki comum";
"Plain/Inkjet" = "Comum/jato de tinta";
"Photo paper" = "Papel fotográfico";
"Transparency" = "Transparência";
"HP Proofing Media, Glossy" = "HP de revisão brilhante";
"HP Proofing, Semi-gloss" = "HP de revisão semibrilhante";
"HP Proofing, Matte" = "HP de revisão fosco";
"Other plain paper" = "Outros papéis comuns";
"Other coated paper" = "Outros papéis com revestimento";
"Other transparency film" = "Outra transparência";
"Other photo paper" = "Outro papel fotográfico";
"Other glossy paper" = "Outro papel brilhante";
"Other specialty paper" = "Outro papel específico";
"Other Specialty Papers" = "Outro papel específico";
"Thin paper" = "Papel fino";
"Thick paper" = "Papel grosso";
"HP Professional Brochure Paper and Flyer, Matte" = "Papel para folheto profissional e filipeta da HP, fosco";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "Papel para folheto profissional e filipeta da HP, dupla-face brilhante";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "Papel para folheto profissional e filipeta da HP, dupla-face brilhante";
"HP Professional Photo and Proofing Gloss" = "Fotográfico profissional e de revisão, brilhante, da HP";
"Other semi-gloss photo paper" = "Outros papéis fotográficos semibrilhantes";
"Other heavyweight coated paper" = "Outros papéis de alta gramatura com revestimento";
"Other two-sided brochure paper" = "Outros papéis para folheto dupla-face";
"Other brochure paper" = "Outro papel para brochura";
"Other paper" = "Outros papéis";
"Other inkjet" = "Outros papéis para jato de tinta";
"Other inkjet paper" = "Outro papel para jato de tinta";
"Other greeting card" = "Outro cartão de felicitação";
"Other special media" = "Outras mídias especiais";
"Other matte film" = "Outros filmes foscos";
"HP Premium Heavyweight Coated Paper" = "Papel premium de alta gramatura com revestimento da HP";
"HP Basic Heavyweight Coated Paper" = "Papel básico de alta gramatura com revestimento da HP";
"HP Basic High Gloss Photo Paper" = "Papel fotográfico básico de alto brilho da HP";
"HP High Gloss Photo Paper" = "Papel fotográfico de alto brilho da HP";
"HP Basic Gloss Plus Photo Paper" = "Papel fotográfico básico brilhante plus da HP";
"HP Basic Photo Satin Paper" = "Papel fotográfico básico acetinado da HP";
"HP Basic Coated Paper" = "Papel básico com revestimento da HP";
"HP Coated Paper" = "Papel Coated HP";
"Translucent bond" = "Papel de impressão translúcido";
"Natural tracing paper" = "Papel vegetal natural";
"Vellum" = "Velino";
"HP Matte Film" = "Filme fosco da HP";
"Plain" = "Comum";
"Preprinted" = "Pré-impresso";
"Letterhead" = "Timbrado";
"Prepunched" = "Perfurado";
"Labels" = "Etiquetas";
"Bond" = "Bond";
"Recycled" = "Reciclado";
"Color" = "Em Cores";
"Cardstock" = "Cartolina";
"Glossy" = "Brilhante";
"Heavy glossy" = "Pesado brilhante";
"Envelope" = "Envelope";
"Glossy film" = "Filme brilhante";
"Unspecified" = "Não especificado";
"Rough" = "Áspero";
"Tab" = "Guia";
"Custom" = "Personalizado";
"HP Banner Paper" = "Papel Para Faixa HP";
"HP Iron-on Transfer" = "Transparência HP Para T-shirt";
"HP Premium Paper" = "Papel HP Premium";
"HP Tri-fold Brochure Paper, Glossy" = "Papel Para Folheto com três dobras HP, Brilhante";
"Cardstock 105-176 g/m2" = "Cartolina 105-176 g/m2";
"Light <75 g/m2" = "Leve <75 g/m2";
"Heavy 90-105 g/m2" = "Pesado 90-105 g/m2";
"Cardstock 135-216 g/m2" = "Cartolina 135-216 g/m2";
"Light 60 - <75 g/m2" = "Leve 60-<75 g/m2";
"Heavy >106-163 g/m2" = "Pesado >106-163 g/m2";
"Glossy 75-105 g/m2" = "Brilhante 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "Pesado brilhante >105-163 g/m2";
"Light 55-60 g/m2" = "Leve 55-60 g/m2";
"Heavy 91-164 g/m2" = "Pesado 91-164 g/m2";
"Cardstock >164 g/m2" = "Cartolina >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "Papel Lustroso HP Premium Plus para fotografia e Provas";
"HP High Gloss Photo Paper - Universal" = "Papel Fotográfico HP Alto Brilho (High Gloss) - Universal";
"HP Semi-gloss Photo Paper - Universal" = "Papel Fotográfico HP Semi-Brilho (Semi-Gloss) - Universal";
"HP Professional Photo Matte, two-sided" = "Profissional fotográfico fosco, dupla face, da HP";
"HP Professional Photo Satin" = "Profissional fotográfico acetinado da HP";
"HP Premium Plus Photo Satin" = "Papel Acetinado HP Premium Plus para Fotografia";
"HP Photo Matte" = "Papel mate HP para fotografia";
"HP Matte Photo Paper" = "Papel mate fotográfico HP";
"HP Photo Paper, Matte" = "Papel Mate HP para Fotografia";
"HP Premium Plus Photo and Proofing Gloss-photo" = "Papel Lustroso HP Premium Plus para fotografia e Provas";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "Papel Lustroso HP Premium Plus para fotografia e Provas";
"HP Premium Plus Photo & Proofing, Glossy" = "Papel Lustroso HP Premium Plus para fotografia e Provas";
"HP Brochure and Flyer Paper, Glossy" = "Papel para Folhetos e Brochuras HP Brilhante";
"HP Premium Transparency Film" = "Filme de Transparência HP Premium";
"HP Advanced Photo Paper, Glossy" = "Papel fotográfico HP Advanced, brilhante";
"HP Multipurpose Paper" = "Papel Multipropósito HP";
"HP Office Paper" = "Papel Para Escritório HP";
"HP All-in-One Printing Paper" = "Papel para impressão todos em um da HP";
"HP LaserJet paper" = "Papel LaserJet da HP";
"HP Premium Choice LaserJet Paper" = "Papel LaserJet premium choice da HP";
"HP Note Card" = "Cartões de Anotação HP";
"HP Note Cards" = "Cartões de Anotação HP";
"HP Labels, Glossy" = "Etiquetas HP, Brilhante";
"HP Labels, Matte" = "Etiquetas HP, Fosco";
"HP Photo and Project Paper" = "Papel Fotográfico e de Projetos HP";
"HP Brochure Paper, Glossy" = "Papel para Brochura HP, Brilhante";
"HP Brochure Paper, Matte" = "Papel para Brochura HP, Fosco";
"HP Premium Plus Photo Paper" = "Papel Fotográfico HP Premium Plus";
"Other semi-glossy paper" = "Outros papéis semibrilhantes";
"HP Professional Brochure and Flyer Paper Matte" = "Papel para folheto professional e filipeta, fosco, da HP";
"HP Professional Brochure and Flyer Paper, Matte" = "Papel para folheto professional e filipeta, fosco, da HP";
"HP Everyday Photo Paper Matte Finish" = "Papel Fotográfico Para Uso Diário HP, Fosco";
"HP Everyday Photo Paper, Matte Finish" = "Papel Fotográfico Para Uso Diário HP, Fosco";
"HP Premium Photo Paper Glossy" = "Papel Fotográfico HP Premium, brilhante";
"HP Premium Plus Photo Paper Glossy" = "Papel Fotográfico HP Premium Plus Brilhante";
"HP Semi-Gloss Photo Paper - Universal" = "Papel Fotográfico HP Semi-Brilho (Semi-Gloss) - Universal";
"HP Premium Plus Photo Paper Matte" = "Papel fotográfico HP Premium Plus Fosco";
"HP Proofing Semi-Gloss" = "Papel Para Prova HP Semibrilhante";
"HP Proofing Matte" = "Papel Para Prova HP, Fosco";
"HP Proofing Gloss" = "Prova Brilho HP";
"HP Brochure and Flyer Paper Gloss" = "Papel para Folhetos e Brochuras HP Brilhante";
"Transparency Films" = "Transparência";

"Brochure paper" = "Papel Panfleto";
"Photo Gloss" = "Foto Brilho";
"Photo Semi-Gloss" = "Foto Semi-Brilho";
"Photo Satin" = "Foto Acetinado";
"Photo Matte" = "Foto Opaco";
"Proofing Gloss" = "Prova Brilho";
"Proofing Semi-Gloss" = "Prova Semi-Brilho";
"Proofing Matte" = "Prova Opaco";
"Brochure Gloss" = "Panfleto Brilho";
"Brochure Matte" = "Panfleto Opaco";
"Transparency film" = "Transparência";
"Transparency Film" = "Transparência";
"Bright White Bond" = "Comum Bright White";
"Coated" = "Revestido";

"HP Premium Plus Photo & Proofing, Satin" = "Foto e Prova HP Premium Plus, Acetinado";
"HP Holiday Photo Cards" = "Cartões Fotográficos Festivos HP";
"HP Brochure & Flyer, Semi-gloss" = "Papel Para Brochura e Folheto HP, Semibrilhante";
"HP Tri-fold Brochure Paper, Matte" = "Papel Para Brochura com Três Dobras HP, Fosco";
"HP Advanced Photo Paper" = "Papel Fotográfico HP Advanced"; 
"HP Premium Photo Papers" = "Papel Fotográfico HP Premium"; 
"HP Premium Plus Photo Papers" = "Papel Fotográfico HP Premium Plus";
"HP Magnetic Photo Paper" = "Papel Fotográfico Magnético HP";
"HP Photo Card" = "Cartão Fotográfico HP";
"HP Self-adhesive Photo Paper" = "Papel Fotográfico Auto-Adesivo HP";

"Cardstock 164 - 220 g/m2" = "Cartolina 164-220 g/m2";
"Extra Heavy 120 - 163 g/m2" = "Extrapesado 120-163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "Extrapesado Brilh. 160-220 g/m2";
"Glossy 106-120 g/m2" = "Brilhante 106-120 g/m2";
"Heavy 105 - 120 g/m2" = "Pesado 105-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "Pesado Bril 120-160 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermediário 90-104 g/m2";
"Light 60 - 75 g/m2" = "Leve 60-75 g/m2";
"HP Matte Postcards" = "Cartão Postal HP Matte";
"HP Multipurpose Labels" = "Etiquetas Multiuso HP";
"HP Superior Paper, Glossy" = "Papel HP Superior, Lustroso";
"HP Superior Paper, Matte" = "Papel HP superior, fosco";
"HP Professional Paper" = "Papel HP profissional";
"HP Premium Professional Paper" = "Papel Profissional Premium HP";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "Papel Fotográfio HP para Estúdio";
"Other fine art papers" = "Outro tipo de papel para finas artes";
"Photo Rag Paper" = "Papel fibroso para fotos";
"Rigid Coated/DFA" = "Rígido Revestido/DFA";
"Rigid Photo" = "Fotografia espessa";
"Rigid Plain" = "Rígido Simples";
"Watercolor Paper" = "Papel Watercolor";
"HP Photo Cards" = "Cartões Fotográficos HP";
"Canvas" = "Tela";
"Rigid photo rag" = "Papel fibroso para fotos espesso";
"Rigid watercolor" = "Papel para aquarela espesso";
"Rigid canvas" = "Tela espessa";
"Rigid coated paper" = "Papel espesso revestido";
"Rigid photo" = "Fotografia espessa";
"Watercolor paper" = "Papel cor d'água";
"photo rag paper" = "Papel fibroso para fotos";
"HP CD/DVD Tattoo" = "Tatuagem em CD/DVD da HP";
"HP Professional Semi-Gloss Contract Proofing" = "Papel semibrilhante para provas de contrato profissional HP";
"HP Canvas Matte" = "Tela Fosca HP";
"HP Premium Plus Photo Gloss" = "Papel fotográfico HP Premium Plus Photo Gloss";

"HP Matte Brochure and Flyer paper" = "Papel Fosco Para Brochura e Folheto HP";
"HP Photo, Matte" = "Fotográfico HP, Fosco";
"HP Advanced Paper" = "Papel Fotográfico HP Advanced";

"HP Artist Matte Canvas" = "Tela mate HP Artist";
"HP Hahnemuhle Smooth Fine Art Paper" = "Papel Fine Art liso HP Hahnemühle";
"HP Advanced Photo Paper, Satin-Matte" = "Papel fotográfico HP Advanced, acetinado fosco";
"HP Advanced Photo Paper, Soft-Gloss" = "Papel fotográfico HP Advanced, leve brilhante";
"HP Aquarella Art Paper" = "Papel para arte HP Aquarella";
"HP Hahnemuhle Watercolor Paper" = "Papel para aquarela HP Hahnemühle";
"Bond and Coated Paper" = "Papel coated e comum";
"Photo Paper" = "Papel fotográfico";
"Proofing Paper" = "Papel para prova";
"Fine Art Material" = "Material para Fine Art";
"Technical Paper" = "Papel técnico";
"Film" = "Filme";
"Other Inkjet Media" = "Outros materiais para jato de tinta";
"Photo Rag" = "Tecido fotográfico";
"Smooth Paper" = "Papel suave";
"Velvet Paper" = "Papel velvet";
"Textured Fine Art Paper" = "Belas artes texturado";
"HP Professional Satin Photo Paper" = "Papel fotográfico acetinado profissional HP";
"HP Water-Resistant CD/DVD" = "CD/DVD à prova d'água HP";

"Other Glossy Brochure" = "Outras brochuras brilhante";
"Other Matte Brochure" = "Outras brochuras foscas";
"Photo thick" = "Espessura da foto";
"photo rag thin" = "Papel fibroso para foto fino";
"Glossy Greeting Card" = "Cartão Felicitação Brilhante";
"HP Premium Presentation Paper, Matte" = "Papel HP Premium p/ apresentação, fosco";
"Matte Greeting Card" = "Cartão Felicitação Fosco";
"fiber gloss" = "brilhante com fibras";
"HP Color Inkjet paper" = "Papel HP para jato de tinta colorida";
"HP Brochure Glossy" = "Brochura HP brilhante";
"Specialty paper" = "Papéis específicos";
"Specialty Paper" = "Papéis específicos";
"HP Everyday Photo Paper, Glossy" = "Papel brilhante fotográfico para uso diário HP";
"HP Brochure and Flyer Paper, Matte" = "Papel para brochura e panfleto HP, fosco";
"Borderless US Government" = "Oficial EUA sem margem";
"Borderless 4x8 in." = "10x20 cm sem margem";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "Automático";
"Plain-category" = "Papel comum";
"Inkjet-category" = "Papel Inkjet";
"Transparency-category" = "Transparência";
"Photo-category" = "Papel fotográfico";
"GreetingCards-category" = "Cartão de felicitação";
"Brochure-category" = "Papel Panfleto";
"Proofing-category" = "Papel para prova";
"Hagaki-category" = "Hagaki";
"Coated-category" = "Papel coated";
"SemiGlossPhoto-category" = "Papel fotográfico semibrilhante";
"HeavyWeightCoated-category" = "Papel cuchê pesado";
"TwoSidedBrochure-category" = "Folheto dupla-face";
"Bright-white-bond-category" = "Papel Comum Bright White";
"Speciality-category" = "Papéis específicos";
"Special-category" = "Mídia especial";
"MatteFilm-category" = "Filme fosco";
"Glossy-category" = "Papel brilhantebrilhoso";
"Other-category" = "Outro tipo de papel";
"DigitalFineArt-category" = "Papel para Fina Arte Digital";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "Mídia Rígido";
"CustomMedia-category" = "Papel personalizado";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "Fonte:";
"Trays" = "Bandejas";
"Tray" = "Bandeja";
/* PAPER SOURCE LIST */
"Autoselect" = "Seleção automática";
"Upper Tray" = "Bandeja superior";
"Lower Tray" = "Bandeja inferior";
"Upper, then Lower" = "Superior, em seguida, inferior";
"Lower, then Upper" = "Inferior, em seguida, superior";
"Tray 1" = "Bandeja 1";
"Tray 2" = "Bandeja 2";
"Rear Manual Feed" = "Alimentação traseira manual";
"Tray 1, Tray 2" = "Bandeja 1, Bandeja 2";
"Tray 2, Tray 1" = "Bandeja 2, Bandeja 1";
"Paper Tray" = "Bandeja para papel";
"Manual Feed" = "Alimentação manual";
"Roll" = "Rolo";
/* "Automatic" = "Automático"; */
"Disable Automatic Cutter" = "Desativar cortador automático";
"Save Roll Paper" = "Economizar rolo";
"Remove Top/Bottom Blank Areas" = "Remover as áreas superior/inferior em branco";
"Tray 3 (Optional)" = "Bandeja 3 (opcional)";
"Tray 1 (Manual)" = "Bandeja 1 (manual)";
"Rear Tray" = "Bandeja traseira";
"Automatically Select" = "Selecionar automaticamente";
"Photo Tray" = "Bandeja de papel fotográfico";
"Main Tray" = "Bandeja principal";
"CD/DVD Tray" = "Bandeja de CD/DVD";
"Specialty media tray" = "Bandeja para mídia especializada";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "Instalar caneta:";
"Installed Pen"  = "Instalar caneta";
"Installed Print Cartridge"  = "Cartuchos para impressão instalados";
"Installed Print Cartridges:" = "Cartuchos para impressão instalados:";
"Color Sync profile:" = "Perfil Color Sync:";
"ColorSync profile:" = "Perfil ColorSync:";
/* INSTALLED PEN LIST */
"color" = "cor";
"black" = "preto";
"tri-color, photo, black" = "três cores, foto, preta";
"tri-color, photo, photo gray" = "três cores, foto, foto cinza";
"gray" = "cinza";
"Tri-Color, Black" = "Colorido, Preto";
"Tri-Color, Photo" = "Colorido, Fotografia";
"Tri-Color, Gray Photo" = "Colorido, Fotografia cinza";
"Tri-Color" = "Colorido";
"Photo" = "Fotografia";
"Gray Photo" = "Fotografia cinza";
"Tri-Color, Photo, Black" ="Colorido, Fotografia, Preto";
"Tri-Color, Photo, Gray Photo" ="Colorido, Fotografia, Fotografia cinza";

"Photo, Tri-color, Black" =	"Foto, três cores, preta";
"Photo, Tri-color, Gray Photo" = "Foto, três cores, foto cinza";
"Blue Photo, Tri-color, Black" = "Foto azul, três cores, preta";
"Blue Photo, Tri-color, Gray Photo" = "Foto azul, três cores, foto cinza";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - filme high premium brilhante da hp - 6 tintas";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - filme high premium brilhante da hp -8 tintas";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - papel fotográfico da hp - 6 tintas";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - papel fotográfico da hp -8 tintas";
"hp7960 - plain paper - 6 ink" = "hp7960 - papel comum - 6 tintas";
"hp7960 - plain paper - 8 ink" = "hp7960 - papel comum -8 tintas";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - papel premium da hp - 6 tintas";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - papel premium da hp -8 tintas";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - papel premium plus da hp - 6 tintas";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - papel premium plus da hp -8 tintas";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet Profile";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "hp dj 30/130 - plain paper - best - drv";
"hp dj 30/130 - plain paper - normal - drv" = "hp dj 30/130 - plain paper - normal - drv";
"hp dj 30/130 - plain paper - fast - drv" = "hp dj 30/130 - plain paper - fast - drv";
"hp dj 30/130 - coated paper - best - drv" = "hp dj 30/130 - coated paper - best - drv";
"hp dj 30/130 - coated paper - normal - drv" = "hp dj 30/130 - coated paper - normal - drv";
"hp dj 30/130 - coated paper - fast - drv" = "hp dj 30/130 - coated paper - fast - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "hp dj 30/130 - heavy coated - max dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "hp dj 30/130 - heavy coated - best - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "hp dj 30/130 - heavy coated - normal - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "hp dj 30/130 - photo glossy - max dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "hp dj 30/130 - photo glossy - best - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "hp dj 30/130 - photo glossy - normal - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "hp dj 30/130 - photo satin - max dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "hp dj 30/130 - photo satin - best - drv";
"hp dj 30/130 - photo satin - normal - drv" = "hp dj 30/130 - photo satin - normal - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "hp dj 30/130 - photo matte - max dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "hp dj 30/130 - photo matte - best - drv";
"hp dj 30/130 - photo matte - normal - drv" = "hp dj 30/130 - photo matte - normal - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "hp dj 30/130 - professional glossy - max dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "hp dj 30/130 - professional glossy - best - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "hp dj 30/130 - professional glossy - normal - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "hp dj 30/130 - proofing semigloss - max dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "hp dj 30/130 - proofing semigloss - best - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "hp dj 30/130 - proofing semigloss - normal - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "hp dj 30/130 - proofing matte - max dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "hp dj 30/130 - proofing matte - best - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "hp dj 30/130 - proofing matte - normal - drv";
"hp dj 30/130 - brochure - best - drv" = "hp dj 30/130 - brochure - best - drv";
"hp dj 30/130 - brochure - normal - drv" = "hp dj 30/130 - brochure - normal - drv";
"hp dj 30/130 - transparency - best - drv" = "hp dj 30/130 - transparency - best - drv";
"hp dj 30/130 - transparency - normal; - drv" = "hp dj 30/130 - transparency - normal; - drv";
"hp dj 30/130 - transparency - fast - drv" = "hp dj 30/130 - transparency - fast - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)";

"Application managed colors" = "Cores gerenciadas pelo aplicativo";
"Application color management" = "Gerenciamento de cores pelo aplicativo";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "Os recursos de gerenciamento de cor da impressora foram desativados porque a cor é gerenciada pelo seu aplicativo ou sistema operacional. Para ativar esse gerenciamento, selecione as cores gerenciadas pela impressora no aplicativo ou selecione 'Correspondência de fornecedor' na caixa de diálogo 'Correspondência de cor'.";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "Flash digital";
"Contrast Enhancement" = "Melhoria de contraste";
"Sharpness" = "Nitidez";
"Smoothing" = "Nivelamento";
"Smart Focus" = "SmartFocus";
"Auto" = "Automático";
"High" = "Alta";
"Low" = "Baixa";
"Medium" = "Médio";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "Este recurso preenche as áreas escuras das fotografias, como se fosse o flash de uma câmara.";
"This feature will enhance the contrast of your photographs." = "Este recurso realça o contraste das fotografias.";
"This feature will enhance the sharpness of your photographs." = "Este recurso realça a nitidez das fotografias.";
"This feature will smooth, or reduce noise in your photographs." = "Este recurso nivela ou reduz o ruído nas fotografias.";
"This feature will enhance the appearance of low-resolution photographs." = "Este recurso realça a aparência de fotografias de baixa resolução.";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "Este painel permite ajustar se a remoção do efeito de olhos vermelhos deve ser aplicada às fotografias.";
"Adaptive Lighting" = "Iluminação adaptável";
"Photo Brightening" = "Fotos com brilho";
"Auto Red-eye Removal" = "Remoção automática de olhos vermelhos";

"Real Life Digital Photography" = "Fotografia digital Real Life";
"HPDigitalPhoto" = "Fotografia digital Real Life";

"Default Settings" = "Configurações padrão";
"Deactivate enhancement feature." = "Desative o recurso de aperfeiçoamento.";
"Activate manual control of enhancement feature." = "Ative o controle manual do recurso de aperfeiçoamento.";
"Printer driver software automatically determines the amount of enhancement to apply." = "O software do driver da impressora determina automaticamente o aperfeiçoamento a ser aplicado.";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "As opções de aperfeiçoamento da imagem não estão disponíveis na seleção atual de Qualidade. Escolha um nível de Qualidade mais alto para ativar esses recursos.";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "A opção de aperfeiçoamento da imagem não está disponível com a seleção de Qualidade atual. Escolha um nível mais alto de Qualidade para ativar este recurso.";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "Controle de bordas:";
"Maximum"		= "Máximo";
"Normal-Edge" 	= "Normal";
"Light-Edge" 	= "Claro";
"Off-Edge" 		= "Desligado";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"					= "Compactação:";
"Automatic-Compression"		= "Automatic";
"Best-Quality-Compression"	= "Melhor qualidade";
"Maximum-Compression"		= "Máximo";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "Opções de impressão";
"Resolution Enhancement (REt)" 				= "Melhoria de resolução (Ret)";
"EconoMode (may save print cartridges)" 	= "EconoMode (pode economizar os cartuchos para impressão)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "O Utilitário HP pode ser usado para adicionar tipos de papel personalizados";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

"Borderless Printing" = "Impressão sem margens";
"Print Borderless" = "Imprimir sem margens";
"Duplex Mode:" = "Modo duplex:";

// status string
"Borderless printing disallowed" = "Impressão sem margens negada";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "A impressão sem margens não é compatível com o tamanho de página selecionado. Escolha um tamanho compatível no menu Configuração de página.";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "Para melhores resultados da impressão sem margens, selecione um tamanho de página sem margens no menu Configuração de página.";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "O tipo de papel foi mudado para um tipo compatível com a impressão sem margens. Verifique a seleção.";
"manual_borderless_changed_warning" = "As configurações de impressão anteriores podem ter sido alteradas para produção de resultados otimizados de impressão sem bordas. Consulte o painel Resumo para conferir as configurações.";

// slider control text
"Borderless Overspray:" = "Expansão sem margens:";
"Borderless Overspray" = "Expansão sem margens";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "Clique nesta caixa de seleção para imprimir as bordas da página.";
"Use this slider to adjust the scaling amount of the borderless page." = "Use este controle deslizante para ajustar a escala da página sem margens.";

"Yes" = "Sim";
"No" = "Não";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "Resolução (dpi) do processamento em preto";
"Color input dpi" = "Resolução (dpi) de entrada colorida";
"Color output" = "Impressão colorida";
"PhotoREt" = "PhotoREt"; /* do not translate */
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200 dpi otimizado";
"4800x1200-optimized dpi" = "4800x1200 dpi otimizado";
"9600x2400-optimized dpi" = "9600x2400 dpi otimizado";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "O tipo de papel selecionado não é compatível com a impressão dupla-face. Se continuar, a impressão dupla-face será desligada. Deseja continuar?";
"The current paper size does not support two sided printing." = "O tamanho de papel que está selecionado não é compatível com a impressão dupla-face.";
"Invalid paper type selection." = "Seleção inválida de tipo de papel.";
"The current paper size selection does not support two-sided printing." = "O tamanho de papel que está selecionado não é compatível com a impressão dupla-face.";
"The current paper type selection does not support two-sided printing." = "O tipo de papel que está selecionado não é compatível com a impressão dupla-face.";
"The current paper type and paper size selections do not support two-sided printing." = "O tipo e o tamanho de papel que estão selecionados não são compatíveis com a impressão dupla-face.";
"Two-sided printing is unavailable for the current " = "A impressão dupla face não está disponível para ";
" settings." = " as configurações atuais.";
" setting." = " a configuração atual.";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "O tamanho de página escolhido não é compatível com a impressora que está selecionada. Vá para Configuração de página e escolha outro tamanho ou selecione outra impressora.";
"Paper Size:" = "Tamanho do papel";
"Paper Source:" = "Fonte do papel";
"PaperTypeMarginLimitationTitle" = "As bordas do documento podem não ser impressas.";
"PaperTypeMarginLimitationMessage" = "As configurações de tamanho do papel e do tipo de papel selecionadas exigem que a definição das margens seja no mínimo de 14 mm (0,55 pol). A impressão com uma margem menor pode fazer com que as bordas do documento não sejam impressas. Se não quiser mudar as margens, mude o tamanho do papel ou o tipo do papel para evitar este problema.";
"PaperSizeTrayLimitationTitle" = "As configurações de impressão não combinam.";
"PaperTypeCDDVDLimitationMessage" = "O tamanho de papel selecionado não é compatível com a bandeja CD/DVD. Para usar a bandeja CD/DVD ao imprimir, vá para a caixa de diálogo Configuração de página, escolha um tamanho de papel para CD/DVD, e volte para a caixa de diálogo Imprimir.";


/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "Tamanho de papel";
	"Paper Source" = "Origem do papel";
	"Print Quality" = "Qualidade de impressão";
	"Two-Sided Printing Mode" = "Modo de impressão dupla-face";
	"Two-Sided Printing Binding Mode" = "Modo de impressão dupla-face para encadernação";
	"Two-Sided Printing Tumble Mode" = "Modo de impressão dupla-face com rolo de inversão";
	"Dry Time" = "Tempo de secagem";
	"Color Mode" = "Modo cor";
	"Pen Configuration" = "Configuração da caneta";
	"Grayscale Mode" = "Modo escala de cinza";
	"Digital Photo support" = "Suporte para fotografia digital";
	"All Digital Photo Options" = "Todas opções de fotografia digital";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "Densidade de tinta";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "Tipo de papel"; */
/*	"Digital Flash" = "Flash digital"; */
/*	"Contrast Enhancement" = "Melhoria de contraste"; */
/*	"Smoothing" = "Nivelamento"; */
/*	"Sharpness" = "Nitidez"; */


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "Para ajustar a qualidade de impressão do documento, clique aqui."; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "Esta figura mostra como as opções de papel e qualidade selecionadas afetam o documento impresso.";
/*"ptq feedback image inactive" = "Esta figura mostra como as opções de papel e qualidade selecionadas afetam o documento impresso."; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "Esta opção imprime o documento com a maior rapidez possível, porém com qualidade inferior.";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Quando este botão está selecionado, o documento imprime o mais rápido possível porém com qualidade inferior. Esta opção está selecionada agora."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Para imprimir o documento o mais rápido possível, porém com qualidade inferior, clique neste botão."; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Quando este botão está selecionado, o documento imprime o mais rápido possível porém com qualidade inferior. Esta opção está selecionada agora."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Para imprimir o documento o mais rápido possível, porém com qualidade inferior, clique neste botão."; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Quando este botão está selecionado, o documento imprime o mais rápido possível, porém com qualidade inferior. Esta opção está selecionada agora."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Para imprimir o documento o mais rápido possível, porém com qualidade inferior, clique neste botão."; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "Quando este botão está selecionado, o documento imprime o mais rápido possível, porém com qualidade inferior. Esta opção está selecionada agora."; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "Para imprimir o documento o mais rápido possível, porém com qualidade inferior, clique neste botão."; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "Esta opção imprime o documento com boa qualidade e boa velocidade.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Quando este botão está selecionado, o documento imprime com boa qualidade e boa velocidade. Esta opção está selecionada agora."; */
/*"To print your document at good quality and good speed, click this button." = "Para imprimir o documento com boa qualidade e boa velocidade, clique neste botão."; */

/* normal */
"This option prints your document with very good quality." = "Esta opção imprime o documento com muito boa qualidade.";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Quando este botão está selecionado, o documento imprime com boa qualidade e boa velocidade. Esta opção está selecionada agora."; */
/*"To print your document at good quality and good speed, click this button." = "Para imprimir o documento com boa qualidade e boa velocidade, clique neste botão."; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "Esta opção imprime o documento com qualidade fotográfica de resolução alta, porém demora mais tempo para imprimir.";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Quando este botão está selecionado, a impressão do documento é feita com qualidade fotográfica de resolução alta, porém demora mais tempo para imprimir. Esta opção está selecionada agora."; */
/*"To print your document in high resolution photo quality, click this button." = "Para imprimir o documento com qualidade fotográfica de resolução alta, clique neste botão."; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "Esta opção imprime o documento com ótima qualidade, porém com velocidade mais lenta.";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "Quando este botão está selecionado, a impressão do documento é feita com a melhor qualidade possível, porém demora mais tempo para imprimir. Esta opção está selecionada agora."; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "Para imprimir o documento com a melhor qualidade possível, clique neste botão. A melhor qualidade demora mais tempo para imprimir."; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "Quando este botão está selecionado, a impressão do documento é feita com qualidade fotográfica de resolução alta, porém demora mais tempo para imprimir. Esta opção está selecionada agora."; */
/*"To print your document in high resolution photo quality, click this button." = "Para imprimir o documento com qualidade fotográfica de resolução alta, clique neste botão."; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "Quando este botão está selecionado, o documento imprime com boa qualidade e boa velocidade. Esta opção está selecionada agora."; */
/*"To print your document at good quality and good speed, click this button." = "Para imprimir o documento com boa qualidade e boa velocidade, clique neste botão."; */


/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "Use este menu instantâneo para indicar que tipo de papel será usado"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "Use este controle para selecionar a bandeja que a impressora usa."; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "Para usar o \"Módulo de impressão dupla face automática\" e imprimir nos dois lados de cada folha de papel, selecione esta opção.";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "Quando esta opção estiver selecionada \"o Módulo de impressão dupla-face automática\" imprime nos dois lados de cada folha de papel. Esta é a configuração atual.";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "Use esta opção para que a impressora troque automaticamente de bandejas de papel quando faltar papel numa delas.";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "Quando esta opção está selecionada, são dadas instruções sobre como recolocar o papel para imprimir no segundo lado. Esta é a configuração atual.";
"To manually reload the paper for printing the second side, select this option." = "Para recolocar manualmente o papel para impressão do segundo lado, selecione esta opção.";
"Use this option to insert paper via the manual feed slot on the printer." = "Use esta opção para inserir o papel através da abertura  de alimentação manual da impressora.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "Use esta opção para inserir o papel na abertura de alimentação manual da impressora.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "Use esta opção para imprimir em rolo de papel e não em folhas de papel soltas.";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "Imprima primeiro no papel que está na bandeja superior e depois no que está na inferior.";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "Imprima primeiro no papel que está na bandeja inferior e depois no que está na superior.";

/* Roll Cutter */
/* Made both strings equal only for Brazilian Portuguese according to defect AAMS743 */

/*"Tray2 active" = "Use este controle para selecionar a bandeja que a impressora usa."; */
/*"Tray2 inactive" = "Use este controle para selecionar a bandeja que a impressora usa."; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "Use este controle para selecionar a bandeja que a impressora usa."; */
/*"Tray1 inactive" = "Use este controle para selecionar a bandeja que a impressora usa."; */

/*"trays active" = "Use este controle para selecionar a bandeja que a impressora usa."; */
/*"trays inactive" = "Use este controle para selecionar a bandeja que a impressora usa."; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "Para definir o nível de uso da tinta e o tempo de secagem da impressão, clique aqui.";
/*"ink tab inactive" = "Para definir o nível de uso da tinta e o tempo de secagem da impressão, clique aqui."; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "Este deslizador permite maior tempo de secagem para cada página quando a opção impressão dupla-face automática for usada.";
/*"ink | dry time slider inactive" = "Este deslizador permite maior tempo de secagem para cada página quando a opção impressão dupla-face automática for usada."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "Este deslizador ajusta a quantidade de tinta usada para imprimir as páginas. A posição central é a ideal para a maioria dos usuários.";
/*"ink | ink density slider inactive" = "Este deslizador ajusta a quantidade de tinta usada para imprimir as páginas. A posição central é a ideal para a maioria dos usuários."; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "Quando esta opção está selecionada, o sistema tenta imprimir usando uma caneta de tinta preta. Esta é a seleção atual."; */
"When this option is selected, the system will attempt to print using a black pen." = "Quando esta opção está selecionada, o sistema tenta imprimir usando uma caneta de tinta preta.";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "Quando esta opção está selecionada, o sistema tenta imprimir usando uma caneta de tinta colorida. Esta é a seleção atual."; */
"When this option is selected, the system will attempt to print using a color pen." = "Quando esta opção está selecionada, o sistema tenta imprimir usando uma caneta de tinta colorida.";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "Impressão de documentos com o perfil de cores HP.";
"Use printer default" ="Uso do padrão da impressora";

/* ColorSmart III */
"Print documents using HP color matching." = "Impressão de documentos com a combinação de cores HP.";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "Para imprimir o documento em cores usando a combinação de cores HP, selecione este item. Esta é a configuração atual."; */
/*"To print your document in color HP color matching, select this item." = "Para imprimir o documento em cores usando a combinação de cores HP, selecione este item."; */

/* Grayscale */
"Print documents in shades of gray." = "Impressão de documentos em tonalidades de cinza.";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "Para imprimir um documento em tonalidades de cinza, selecione este item. Esta é a configuração atual."; */
/*"To print your documents in shades of gray, select this item." = "Para imprimir um documento em tonalidades de cinza, selecione este item."; */

/* True Black */
"Prints documents in black and white." = "Imprime os documentos em preto e branco.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Imprimir documentos com o colorspace do Adobe RGB.";

/* Application managed color */
"Print documents using the application provided color management." = "Imprimir documentos com aplicativo de gerenciamento de cor fornecido.";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "Esta figura mostra como as opções de imagens selecionadas afetam o documento a ser impresso.";
/*"color feedback image inactive" = "Esta figura mostra como as opções de imagens selecionadas afetam o documento a ser impresso."; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "Use este menu instantâneo para selecionar as opções de impressão de imagem.";
/*"image popup menu inactive" = "Use este menu instantâneo para selecionar as opções de impressão de imagem."; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "Para imprimir o documento em cores usando a combinação de cores HP, selecione este item. Esta é a configuração atual.";
"To print your document in color HP color matching, select this item." = "Para imprimir o documento em cores usando a combinação de cores HP, selecione este item.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "Se o deslizador for movido para a direita, produz imagens mais vivas, se for movido para a esquerda, produz tons mais neutros.";
/*"image | colorsmart iii | saturation inactive" = "Se o deslizador for movido para a direita, produz imagens mais vivas, se for movido para a esquerda, produz tons mais neutros."; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "Se o deslizador for movido para a direita, produz uma imagem total mais clara, se for movido para a esquerda, a imagem fica mais escura.";
/*"image | colorsmart iii | brightness inactive" = "Se o deslizador for movido para a direita, produz uma imagem total mais clara, se for movido para a esquerda, a imagem fica mais escura."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "Se o deslizador for movido para a direita, produz imagens mais fortes, se for movido para a esquerda, produz tons mais suaves.";
/*"image | colorsmart iii | tone inactive" = "Se o deslizador for movido para a direita, produz imagens mais fortes, se for movido para a esquerda, produz tons mais suaves."; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "Para desativar as otimizações de imagem durante a impressão, clique neste item.";
"To optimize images for improved printing, click this item." = "Para otimizar imagens para melhorar a impressão, clique neste item.";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "Para imprimir um documento em tonalidades de cinza, selecione este item. Esta é a configuração atual.";
"To print your documents in shades of gray, select this item." = "Para imprimir um documento em tonalidades de cinza, selecione este item.";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "Quando este item é selecionado, uma versão em escala de cinza de alta qualidade do documento é impressa, usando os cartuchos de tinta preta e colorida.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "Para imprimir o documento em alta qualidade de escala de cinza usando os cartuchos de tinta preta e colorida, clique neste item.";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "Quando este item é selecionado, o documento é impresso em escala de cinza usando somente o cartucho de tinta preta.";
"To print your document in grayscale using only the black ink cartridge, click this item." = "Para imprimir o documento em escala de cinza usando somente o cartucho de tinta preta, clique neste item.";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "Quando este item é selecionado, o documento é impresso em escala de cinza otimizada para fotocópias ou transmissão por fax.";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "Para imprimir o documento em escala de cinza otimizada para fotocópias ou transmissão por fax, clique neste item.";

"Print in grayscale using only the black or gray photo ink cartridge." = "Imprime em escala de cinza usando somente o cartucho de tinta para foto preto ou cinza.";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "Imprime em escala de cinza de alta qualidade com os cartuchos de tinta para foto preto/cinza e colorido.";
"This option prints your document using the quality level set on printer's front panel." = "Esta opção imprime seu documento com o nível de qualidade configurado no painel dianteiro da impressora.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "Com esta opção, a impressora seleciona automaticamente a qualidade da impressão baseada no tipo de papel detectado pela impressora.";


/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:        		              */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "Se o deslizador for movido para a direita, aumenta a intensidade da cor ciano, se for movido para a esquerda diminui.";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "Se o deslizador for movido para a direita, aumenta a intensidade da cor magenta, se for movido para a esquerda diminui.";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "Se o deslizador for movido para a direita, aumenta a intensidade da cor amarela, se for movido para a esquerda diminui.";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "Se o deslizador for movido para a direita, aumenta a intensidade da cor preta, se for movido para a esquerda diminui.";


/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "Quando esta caixa de verificação estiver selecionada, o documento é impresso nos dois lados do papel.";
"To print on both sides of the paper, click this box." = "Para imprimir nos dois lados do papel, clique nesta caixa.";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "Quando este botão estiver selecionado, o documento é impresso para encadernação lateral.";
"To select binding your document on the side, click this button." = "Para selecionar a encadernação lateral do documento, clique neste botão.";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "Quando este botão estiver selecionado, o documento é impresso para encadernação no topo.";
"To select binding your document at the top, click this button." = "Para selecionar a encadernação no topo do documento, clique neste botão.";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "Esta figura mostra o leiaute e a ordem das páginas em cada folha de papel.";
/*"two sided feedback image inactive" = "Esta figura mostra o leiaute e a ordem das páginas em cada folha de papel."; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "Este painel serve para ajustar a intensidade da aplicação do flash digital às imagens. Esta é a seleção atual.";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "Este painel serve para ajustar a intensidade da aplicação do flash digital às imagens.";
"This controls the amount of digital flash applied to your images."   													=  "Este procedimento controla a intensidade da aplicação do flash digital às imagens.";
/*"This controls the amount of digital flash applied to your images." 														=  "Este procedimento controla a intensidade da aplicação do flash digital às imagens."; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "Este controle instrui o software para determinar automaticamente o aperfeiçoamento que deve ser aplicado.";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "Selecionar esta caixa instrui o software para determinar automaticamente o aperfeiçoamento que deve ser aplicado.";
"This preview gives you an idea of what the enhancement does."    														=  "Esta previsualização dá uma idéia do que o aperfeiçoamento faz.";
"This enhancement is currently turned off."  																					=  "Este aperfeiçoamento está desligado agora.";
"This enhancement has no digital flash applied to the preview image."      											=  "Este aperfeiçoamento não aplica o flash digital à imagem de previsualização.";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "Este aperfeiçoamento aplica o flash digital com intensidade mínima à imagem de previsualização.";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "Este aperfeiçoamento aplica o flash digital com intensidade média à imagem de previsualização.";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "Este aperfeiçoamento aplica o flash digital com intensidade máxima à imagem de previsualização.";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "Este aperfeiçoamento determina automaticamente a intensidade do flash digital aplicada à imagem de previsualização.";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "Este painel serve para ajustar a intensidade de aperfeiçoamento de contraste aplicado às imagens. Esta é a seleção atual.";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "Este painel serve para ajustar a intensidade de aperfeiçoamento de contraste aplicado às imagens.";
"This controls the amount of contrast enhancement applied to your images."   =  "Este procedimento controla a intensidade da aplicação do aperfeiçoamento de contraste às imagens.";
/*"contrast enhancement slider control inactive" =  "Este procedimento controla a intensidade da aplicação do aperfeiçoamento de contraste às imagens."; */
/*"contrast enhancement auto check box active"   =  "Este controle instrui o software para determinar automaticamente o aperfeiçoamento que deve ser aplicado."; */
/*"contrast enhancement auto check box inactive" =  "Selecionar esta caixa instrui o software para determinar automaticamente o aperfeiçoamento que deve ser aplicado."; */
/*"contrast enhancement preview image active"    =  "Esta previsualização dá uma idéia do que o aperfeiçoamento faz."; */
/*"contrast enhancement preview image inactive"  =  "Este aperfeiçoamento está desligado agora.";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "Este aperfeiçoamento não aplica o aperfeiçoamento de contraste à imagem de previsualização.";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "Este aperfeiçoamento aplica o aperfeiçoamento de contraste com intensidade mínima à imagem de previsualização.";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "Este aperfeiçoamento aplica o aperfeiçoamento de contraste com intensidade média à imagem de previsualização.";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "Este aperfeiçoamento aplica o aperfeiçoamento de contraste com intensidade máxima à imagem de previsualização.";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "Este aperfeiçoamento determina automaticamente a intensidade do aperfeiçoamento de contraste aplicada à imagem de previsualização.";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "Este painel serve para ajustar a intensidade de nitidez aplicada às imagens. Esta é a seleção atual.";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "Este painel serve para ajustar a intensidade de nitidez aplicada às imagens.";
"This controls the amount of sharpening applied to your images."      = "Este procedimento controla a intensidade da aplicação de nitidez às imagens.";
/*"sharpness slider control inactive"    = "Este procedimento controla a intensidade da aplicação de nitidez às imagens."; */
/*"sharpness auto check box active"      = "Este controle instrui o software para determinar automaticamente o aperfeiçoamento que deve ser aplicado."; */
/*"sharpness auto check box inactive"    = "Selecionar esta caixa instrui o software para determinar automaticamente o aperfeiçoamento que deve ser aplicado."; */
/*"sharpness preview image active"       = "Esta previsualização dá uma idéia do que o aperfeiçoamento faz."; */
/*"sharpness preview image inactive"     = "Este aperfeiçoamento está desligado agora."; */
"This enhancement has no sharpness applied to the preview image."          												= "Este aperfeiçoamento não aplica nitidez à imagem de previsualização.";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "Este aperfeiçoamento aplica nitidez com intensidade mínima à imagem de previsualização.";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "Este aperfeiçoamento aplica nitidez com intensidade média à imagem de previsualização.";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "Este aperfeiçoamento aplica nitidez com intensidade máxima à imagem de previsualização.";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "Este aperfeiçoamento determina automaticamente a intensidade de nitidez aplicada à imagem de previsualização.";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "Este painel serve para ajustar a intensidade de nivelamento aplicada às imagens. Esta é a seleção atual.";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "Este painel serve para ajustar a intensidade de nivelamento aplicada às imagens.";
"This controls the amount of smoothing applied to your images."      = "Este procedimento controla a intensidade da aplicação de nivelamento às imagens.";
/*"smoothing slider control inactive"    = "Este procedimento controla a intensidade da aplicação de nivelamento às imagens."; */
/*"smoothing auto check box active"      = "Este controle instrui o software para determinar automaticamente o aperfeiçoamento que deve ser aplicado.";  */
/*"smoothing auto check box inactive"    = "Selecionar esta caixa instrui o software para determinar automaticamente o aperfeiçoamento que deve ser aplicado.";  */
/*"smoothing preview image active"       = "Esta previsualização dá uma idéia do que o aperfeiçoamento faz.";  */
/*"smoothing preview image inactive"     = "Este aperfeiçoamento está desligado agora.";  */
"This enhancement has no smoothing applied to the preview image."          = "Este aperfeiçoamento não aplica nivelamento à imagem de previsualização.";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "Este aperfeiçoamento aplica nivelamento com intensidade mínima à imagem de previsualização.";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "Este aperfeiçoamento aplica nivelamento com intensidade média à imagem de previsualização.";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "Este aperfeiçoamento aplica nivelamento com intensidade máxima à imagem de previsualização.";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "Este aperfeiçoamento determina automaticamente a intensidade de nivelamento aplicada à imagem de previsualização.";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "Este painel permite ajustar se o aperfeiçoamento SmartFocus deve ser aplicado às imagens. Esta é a seleção atual."; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "Este painel permite ajustar se o aperfeiçoamento SmartFocus deve ser aplicado às imagens."; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "Esta previsualização dá uma idéia do que o aperfeiçoamento SmartFocus faz."; 
"This enhancement has no SmartFocus applied to the preview image." = "Este aperfeiçoamento não aplica SmartFocus à imagem de previsualização."; 
"Use this control to turn off the SmartFocus enhancement."         = "Use este controle para desligar o aperfeiçoamento SmartFocus.";
/*"smart focus radio off inactive"       = "Use este controle para desligar o aperfeiçoamento Smart Focus."; */
"Use this control to turn on the SmartFocus enhancement."          = "Use este controle para ligar o aperfeiçoamento SmartFocus.";
/*"smart focus radio on inactive"        = "Use este controle para ligar o aperfeiçoamento Smart Focus."; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "Este painel permite ajustar se a remoção do efeito de olhos vermelhos deve ser aplicada às fotografias. Esta é a seleção atual.";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "Este painel permite ajustar se a remoção do efeito de olhos vermelhos deve ser aplicada às fotografias.";
"This preview gives you an idea of what the Red Eye enhancement does." = "Esta previsualização dá uma idéia do que a correção do efeito do olho vermelho faz.";
"This enhancement has no Red Eye applied to the preview image." = "Esta correção do efeito do olho vermelho não aplica nitidez à imagem de previsualização.";
"Use this control to turn on the Red Eye enhancement." = "Use este controle para ativar a correção do efeito do olho vermelho.";
"Use this control to turn off the Red Eye enhancement." = "Use este controle para desativar a correção do efeito do olho vermelho.";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "Nivela ângulos e bordas curvas. Desligue se a impressão de gráficos, e principalmente a de imagens escaneadas, não estiver clara.";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "Usa menos tinta ou toner. Pode prolongar a vida útil do cartucho ou diminuir o custo por página, porém reduz a qualidade da impressão. Recomendada para uso somente com cartuchos HP.";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "Selecione essa opção para imprimir mais rápido e usando menos tinta, sem se preocupar com a qualidade de impressão.";


/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "Oferece ajuste de registro máximo, o que reduz o efeito de mau registro do plano de cor.";
"Provides default trapping, which reduces the effect of color plane misregistration." = "Oferece ajuste padrão de registro, o que reduz o efeito de mau registro do plano de cor.";
"Provides light trapping, which reduces the effect of color plane misregistration." = "Oferece ajuste suave de registro, o que reduz o efeito de mau registro do plano de cor.";
"Turns off trapping." = "Desliga o ajuste de registro.";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "O software estabelece o melhor método de compressão que deve ser usado.";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "Nenhum dado se perde durante a compressão (método sem perda).  Pode-se notar melhorias na qualidade de impressão.";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "Alguns dados se perdem durante a compressão (método com perda).  Esta configuração é vantajosa em ambientes de rede de alto tráfico.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "Para papel tamanho B (Tablóide, A3, B4, A3+ e SuperB), a impressora pode detectar se o papel que está sendo usado para impressão é largo o suficiente.";
"Optimize the printer output for line art." = "Otimizar a saída da impressora para arte de linha." ;
"Optimize the printer output for text and images." = "Otimizar a saída da impressora para texto e imagens.";
"Print documents in black and white." = "Imprimir documentos em preto e branco.";

"Print with less noise but at a slower speed." = "Imprimir com menos barulho e mais lentidão.";
"Reverse the image or document." = "Reverter a imagem ou o documento.";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Unsupported" = "Não é compatível";
"Other Inkjet-printable CD/DVD" = "Outro CD/DVD imprimível para jato de tinta";
"HP Inkjet-printable CD/DVD" = "CD/DVD imprimível para jato de tinta HP";
"Taiyo Yuden Inkjet-printable CD/DVD" = "CD/DVD imprimível para jato de tinta Taiyo Yuden";
"Color_tab" = "Cor";
"supply_Magenta" = "Magenta";
"supply_Green" = "Verde";
"supply_LightCyan" = "Ciano claro";
"supply_LightMagenta" = "Magenta claro";
"supply_Gray" = "Cinza";

"Cover or levers open." = "Tampa ou alavancas abertas.";
"off-ge" = "Desligado";
"cm" = "cm";
"in_long" = "pol.";
"cm_long" = "cm";
"supply_Transparent" = "Intensificador de brilho";


"paper_source_mismatch" = "Nenhum papel colocado na origem de papel selecionada.";
"Image Enlargement" = "Aumento da imagem";
"Clear paper jam in printer, then continue printing." = "Retire o atolamento de papel na impressora, e continue imprimindo.";
"Render dpi" = "Converter dpi";

"Coated Paper" = "Papel coated";

"The paper type has not been calibrated." = "O tipo de papel não foi calibrado.";
"Source" = "Fonte";
"supply_Red" = "Vermelho";
"Selected paper size too large for loaded paper." = "Tamanho do papel selecionado muito grande para o papel colocado.";
"Select the action you wish to perform:" = "Selecione a ação que você deseja executar:";

"verify_setup" = "Verifique a configuração.";
"supply_Cyan" = "Ciano";
"PaperTypeCDDVDLimitationTitle" = "As configurações de impressão não combinam.";
"supply_MatteBlack" = "Preto fosco";

"supply_LightGray" = "Cinza claro";
"Color Management" = "Gerenciamento de cores";

"supply_Blue" = "Azul";
"Launch HP Printer Utility to start the process." = "Ativar o Utilitário da impressora HP para iniciar o processo.";
"Launch HP Utility to start the process." = "Iniciar HP Utility para iniciar o processo.";

"alignment_needed" = "Alinhamento do cabeçote de impressão necessário.";
"Image Enlargement:" = "Aumento da imagem:";
"Paper jam: remove paper" = "Atolamento de papel: retirar papel";
"in" = "pol.";


"automatic-layout" = "Automaticamente na impressora";

"The print may be incomplete." = "A impressão pode estar incompleta.";
"Cancel" = "Cancelar";
"OK" = "OK";
"manual-layout" = "Manualmente no aplicativo";
"supply_PhotoBlack" = "Preto para foto";
"supply_Yellow" = "Amarelo";


"hp-printer-utility-link" = "HP Utility";
"Application Managed Colors" = "Cores gerenciadas pelo aplicativo";
"PaperSizeTrayLimitationMessage" = "O tamanho de papel selecionado não é compatível com %TRAY_NAME%. Para imprimir com %TRAY_NAME%, vá para a caixa de diálogo Configuração de página, escolha um tamanho de papel compatível com esta bandeja, e volte para a caixa de diálogo Imprimir.";
"HP Studio Pro Photo Paper, Glossy" = "Papel fotográfico HP Studio Pro, brilhante";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "Papel fot. HP Studio Pro, lev. brilh./acetinado";
"HP Two-sided Printing Accessory (Duplexer)" = "Acessório de impressão dupla-face HP (duplex)";
"Do not send PCL" = "Não enviar PCL";
"Dump raw image" = "Descartar imagem não processada";
"Binding on the side" = "Encadernação lateral";
"Binding at the top" = "Encadernação no topo";
"Color Model" = "Modo Cor";
"Color + W" = "Cor + W";
"Resolution" = "Resolução";
"Use these control to adjust the gray balance of printed images by zone." = "Use esse controle para ajustar o equilíbrio de cinza por zona nas imagens impressas.";
"Reset" = "Redefinir";
"Disable" = "Desativar";
"Enable" = "Ativar";
"select 'Printer Managed Colors'." = "selecione 'Cores gerenciadas pela impr'.";




"Red" = "Vermelho";
"Green" = "Verde";
"Blue" = "Azul";
"Output Bin" = "Compartimento de saída";
"Main Output Bin" = "Compartimento de saída principal";
"Rear Bin" = "Compartimento traseiro";

"Launch HP Utility" = "Iniciar HP Utility";
"Lower Tray Installed" = "Bandeja de entrada de papel opcional";
"HP Brochure & Flyer Paper, Matte" = "Papel para brochura e folheto HP, acabamento fosco";
"HP Brochure & Flyer Paper, Glossy" = "Papel para brochura e folheto HP, brilhante";
"HP Brochure Paper 180g, Glossy" = "Brochura HP 180g, Brilhante";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "4x6 pol./10x15 cm";
"BORDERLESS_PHOTO_L" = "Fotografia L";
"BORDERLESS_PHOTO_5x7" = "5x7 pol./13x18 cm";

"Last updated today at %@" = "Última atualização hoje às %@";
"Last updated yesterday at %@" = "Última atualização ontem às %@";
"Last updated %@" = "Última atualização em %@";

"Low On Ink" = "Pouca tinta";
"Ink Depleted" = "Tinta descarregada";
"Unknown" = "Desconhecido";
"New Cartridge" = "Novo cartucho";
"Intro Cartridge" = "Introduzir cartucho";

"Estimated Page Remaining" = "Núm. estimado de páginas restantes";
"Estimated amount of pages" = "Número estimado de páginas a serem impressas com os cartuchos de impressão atuais para vários tipos de documentos.  O número real de páginas impressas pode variar.";


/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "Papel comum Bright White HP a jato de tinta";
"HP Universal Semi-Gloss Photo Paper" = "Papel fotográfico HP Universal semi-brilho (Semi-gloss)";
"Self Adhesive Material" = "Material auto-adesivo";

/* PPD */
"Installed" = "Instalado";
"Not Installed" = "Não instalado";
"HP Iron-on Transfer, White Fabrics" = "Transparência HP para T-shirt, tecidos claros";
"HP Iron-on Transfer, Dark Fabrics" = "Transparência HP para T-shirt, tecidos escuros";
"Inkjet Scrapbook Paper, Matte" = "Papel de álbum de recortes p/ jato de tinta, mate";
"HP Advanced Photo Papers" = "Papéis fotográficos HP Advanced";
"Inkjet Scrapbook Paper, Photo" = "Papel de álbum de recortes p/ jato de tinta, foto";
"ScrapbookMedia-category" = "Mídia para álbum de recortes";

/* PDE */
"Adjust Image..." = "Ajustar imagem…";
"Image Adjustments" = "Ajustes da imagem";
"Advanced Print Options" = "Opções avançadas de impressão";
"Troubleshooting" = "Solução de problemas";
"Reset All" = "Redefinir todos";
